<?php

$this->title = 'Полезная информация';
$this->params['breadcrumbs'][] = 'Полезная информация';
?>
<style>
    .my-container{
        color: #333333;
    }

    .my-container ul {
        list-style: none;
    }

    .my-container ul li:before {
        content:  "—";
        position: relative;
        left:     -5px;
    }

</style>
<div class="my-container container mt-5">
    <h2 class="text-center">Свойства трикотажных полотен</h2>
    <div>
        <h4><b>Трикотажные полотна обладают рядом ценных свойств:</b></h4>
        <p>они мягки, эластичны, не стесняют движений человека, даже при плотном прилегании. Они устойчивы к истиранию и почти не сминаются, хорошо драпируются, обладают высокими гигиеническими свойствами - большой воздухопроницаемостью (8-9 раз большей, чем ткани) и гигроскопичностью, хорошими теплозащитными свойствами.</p>
        <p>Одна из основных структурных характеристик трикотажных полотен - вид переплетения. Вид трикотажного переплетения определяется формой, размерами, порядком расположения и взаимосвязи петель.</p>
        <p>От вида переплетения во многом зависит внешний вид и физико-механические свойства трикотажного полотна.</p>
    </div>
    <div class="p-3">
        <h4><b>Кулирная гладь:</b></h4>
        <ul>
            <li>имеет выраженную лицевую и изнаночную сторону. Лицевая сторона гладкая, ровная с четко выраженными петельными столбиками, идущими вдоль полотна, изнаночная сторона характеризуется поперечными полосами - рядами.</li>
            <li>легко распускается в направлении вязания и в направлении обратном вязанию.</li>
        </ul>
    </div>
    <div class="p-3">
        <h4><b>Ластик (рибана):</b></h4>
        <ul>
            <li>чередование в ряду лицевых и изнаночных петель. Порядок чередования может быть различным.</li>
            <li>более низкая распускаемость. Полотно распускается только в направлении обратном вязанию.</li>
            <li>более высокая растяжимость.</li>
        </ul>
        <p>Для устранения остаточной деформации полотна ластик изготавливают из хлопчатобумажной пряжи с добавлением эластана.</p>
    </div>

    <div class="p-3">
        <h4><b>Интерлок (двуластик):</b></h4>
        <ul>
            <li>лицевая и изнаночная стороны интерлока одинаковы и образованы лицевыми столбиками.</li>
            <li>обладает повышенной упругостью, хорошими теплозащитными свойствами, меньшей растяжимостью по сравнению с переплетением "ластик", но более высокой растяжимостью по сравнению с кулирной гладью, низкой распускаемостью, не скручивается.</li>
        </ul>
        <p>Полотна интерлок изготовленные из хлопчатобумажной пряжи без вложения химических волокон имеют высокую остаточную деформацию и подвержены усадке по длине и притяжке по ширине.</p>
    </div>

    <div class="p-3">
        <h4><b>Футер:</b></h4>
        <ul>
            <li>образуется путем ввязывания с изнаночной стороны прокладочных (футерных) нитей высокой линейной плотности.</li>
            <li>характерен плотный застил на изнаночной стороне трикотажа.</li>
            <li>прокладочные нити не формируют петель, а прикрепляются протяжками.</li>
            <li>полотно достаточно формоустойчиво, обладает высокими теплозащитными свойствами.</li>
        </ul>
        <p>Полотна с высоким содержанием натуральных волокон подвержены усадке по длине.</p>
    </div>
    <div class="p-3">
        <h4><b>Плюш:</b></h4>
        <ul>
            <li>получают ввязыванием в грунт ворсовых нитей с сильно вытянутыми протяжками, из которых на полотне создается ворс. Ворс может быть разрезным и неразрезным, он может располагаться на одной или обеих сторонах полотна.</li>
            <li>обладает высокими теплозащитными свойствами, формоустойчив.</li>
        </ul>
        <p>В изготовлении изделий важную роль играет направление ворса. Ворс должен быть направлен на всех деталях изделия в одну сторону. Обычно снизу вверх, чтобы создать на поверхности изделия матовый оттенок, если другое направление не предусмотрено по модели.</p>
    </div>
    <h4>В основе классификации волокон лежит их происхождение и химический состав. Есть два вида волокон: <b>натуральные и химические</b>.</h4>
    <div class="p-3">
        <h4><b>Химические волокна делятся:</b></h4>
        <ul>
            <li>синтетические : капроновое волокно (полиамид), лавсан (полиэфир), спандекс (полиуретан, торговые названия - эластан, лайкра), нитрон (полиакрилонитрильные волокна) и т.д.</li>
            <li>искусственные: вискозное, ацетатное волокно.</li>
        </ul>
        <h4><b>Натуральные волокна:</b></h4>
        <ul>
            <li>хлопок, лен, шерсть, шелк.</li>
        </ul>
    </div>
    <h3>Основные свойства волокон:</h3>
    <div class="p-3">
        <h4><b>Хлопок</b></h4>
        <p>целлюлозное натуральное волокно - гигроскопично, при смачивании повышается прочность, при нагревании до 150 С не изменяет своих свойств, разрушается под действием кислот, устойчиво к воздействию щелочей, при обработке 20% щелочным раствором повышается прочность волокон, увеличивается блеск, подобная обработка используется при мерсеризации.</p>
    </div>
    <div class="p-3">
        <h4><b>Вискоза (Вис)</b></h4>
        <p>искусственное волокно - обладающее высокой гигроскопичностью, мягкостью, светостойкостью, подвержено усадке.</p>
    </div>
    <div class="p-3">
        <h4><b>Полиамиды (ПА) капрон, нейлон</b></h4>
        <p>очень высокая прочность, высокая упругость устойчивость к деформациям в 100 раз превышает устойчивость вискозных и в 10 раз хлопковых волокон, низкая теплостойкость.</p>
    </div>
    <div class="p-3">
        <h4><b>Полиэфиры (ПЭ) лавсан</b></h4>
        <p>высокая прочность, высокая эластичность, малосминаемость, высокая термостойкость, превышающая по этому показателю все природные волокна, высокая формоустойчивость.</p>
    </div>
    <div class="p-3">
        <h4><b>Полиуретановые нити (ПУ)</b></h4>
        <p>очень высокая эластичность, высокая упругость, формоустойчивость, несминаемость, прочность, при удлинении на 300% , доля эластического восстановления 92 - 98%.</p>
    </div>

    <h3 class="text-center">Символы по уходу за изделием </h3>
    
</div>