<?php

$this->title = 'Условия сотрудничества';
$this->params['breadcrumbs'][] = 'Партнерам';
?>
<style>
    .my-container{
        color: #333333;
    }
    .my-container ul {
        list-style: none;
    }

    .my-container ul li:before {
        content:  "—";
        position: relative;
        left:     -5px;
    }
</style>
<div class="my-container container mt-5">
    <h2>Условия сотрудничества</h2>
    <p>Мы работает только с юридическими лицами и индивидуальными предпринимателями при наличии пакета документов и заключенного договора.</p>
    <h3>Необходимый пакет документов для заключения договоров:</h3>
    <div class="p-3">
        <h4>Для индивидуальных предпринимателей:</h4>
        <ul>
            <li>копия паспорта </li>
            <li>копия свидетельства ИНН</li>
            <li>копия свидетельства ОГРН</li>
        </ul>
    </div>
    <div class="p-3">
        <h4>Для юридических лиц:</h4>
        <ul>
            <li>устав (копия)</li>
            <li>выписка из ЕГРЮЛ</li>
            <li>решение или приказ о назначении директора</li>
            <li>ИНН</li>
            <li>ОГРН</li>
        </ul>
    </div>

    <div>
        <h3>Система скидок на трикотажные и чулочно-носочные изделия.</h3>
        <p>ООО  "ТАНА" делает все, чтобы работа с нами, как для мелких, так и для крупных оптовиков была удобна и выгодна. Наша система скидок на трикотаж оптом учитывает любые возможности наших клиентов.</p>
        <p>Вы можете получить скидку при разовой покупке всего ассортимента, который представлен на нашем складе.</p>
        <p>А также существует накопительная система скидок по итогам предыдущего месяца и действующая в течении текущего месяца независимо от суммы одноразовой закупки.</p>
        <p>Подробную информацию по системе скидок Вы можете уточнить у наших менеджеров.</p>
    </div>

    <div>
        <h3>Как сформировать заказ через корзину?</h3>
        <h4>Для того чтобы сформировать заказ через корзину Вам необходимо зарегистрироваться.</h4>
        <p>На главной станице в правом верхнем углу есть кнопка "вход в кабинет" через неё можно войти в личный кабинет уже зарегистрированным пользователям, а так же зарегистрироваться новым покупателям (ниже есть строчка (регистрация)). Для регистрации необходимо заполнить все поля помеченные * и нажать кнопку зарегистрироваться.</p>
        <p>Далее можно формировать заказ. В карточке товара отображается полотно, состав, цена, доступные размеры для заказа. Каталогом просто пользоваться, можно просматривать товар по категориям или в расширенном поиске товара на главной странице можно задать свой фильтр товара. (можно набрать :сорочки - и Вам будут доступны для просмотра все сорочки; можно в расширенном поиске товара указать любую торговую марку и Вам будет доступен товар одной марки; и т.д.). Выбрав нужный товар, размер и указав количество отправляйте товар в корзину. Далее у вас появляется сумма и количество товара в корзине. После того как Вы набрали необходимый товар перейдите в корзину (кнопка с количеством товара и общей суммой). После того как Вы перешли в корзину и проверили заказ, нажимайте "сформировать заказ". Проверяйте Ваши данные, всё ли верно указано. Далее мы с Вами свяжемся.</p>
        <p>Если возникнут вопросы, обращайтесь! Всегда рады помочь!</p>
        <p>+7 927 207 53 53 Юлия</p>
    </div>
    <hr>
    <b>
        Режим работы:<br>
    </br>

        Понедельник-пятница: с 08:00 до 18:00<br>

        Суббота: с 09:00 до 15:00<br>

        Без обеда<br>

        Выходной: воскресенье.<br>
    </b>
</div>