<?php

$this->title = 'Условия сотрудничества';
$this->params['breadcrumbs'][] = 'Партнерам';
?>
<style>
    .my-container{
        color: #333333;
    }
    .my-container ul {
        list-style: none;
    }

    .my-container ul li:before {
        content:  "—";
        position: relative;
        left:     -5px;
    }
</style>
<div class="my-container container mt-5">
    <h2>Условия сотрудничества</h2>
    <p>Мы работает только с юридическими лицами и индивидуальными предпринимателями при наличии пакета документов и заключенного договора.</p>
    <h3>Необходимый пакет документов для заключения договоров:</h3>
    <div class="p-3">
        <h4>Для индивидуальных предпринимателей:</h4>
        <ul>
            <li>копия паспорта </li>
            <li>копия свидетельства ИНН</li>
            <li>копия свидетельства ОГРН</li>
        </ul>
    </div>
    <div class="p-3">
        <h4>Для юридических лиц:</h4>
        <ul>
            <li>устав (копия)</li>
            <li>выписка из ЕГРЮЛ</li>
            <li>решение или приказ о назначении директора</li>
            <li>ИНН</li>
            <li>ОГРН</li>
        </ul>
    </div>

    <div>
        <h3>Система скидок на трикотажные и чулочно-носочные изделия.</h3>
        <p>ООО  "ТАНА" делает все, чтобы работа с нами, как для мелких, так и для крупных оптовиков была удобна и выгодна. Наша система скидок на трикотаж оптом учитывает любые возможности наших клиентов.</p>
        <p>Вы можете получить скидку при разовой покупке всего ассортимента, который представлен на нашем складе.</p>
        <p>А также существует накопительная система скидок по итогам предыдущего месяца и действующая в течении текущего месяца независимо от суммы одноразовой закупки.</p>
        <p>Подробную информацию по системе скидок Вы можете уточнить у наших менеджеров.</p>
    </div>
    <hr>
    <b>
        Режим работы:<br>
    </br>

        Понедельник-суббота : с 08:00 до 18:00<br>

        Без перерыва<br>

        Выходной: воскресенье.<br>
    </b>
</div>